GENDERS = {
    ('m', 'Мужчина'),
    ('f', 'Женщина'),
}
GROUPS = {
    ('a', 'Админ'),
    ('d', 'Доктор'),
    ('p', 'Пациент'),
}
SOCIAL_STATUS = {
    ('l', 'Низший'),
    ('m', 'Средний'),
    ('h', 'Высший'),
}
DISABILITY = {
    ('1', 'Первая'),
    ('2', 'Вторая'),
    ('3', 'Третья'),
}
BLOOD = {
    ('1+', 'O(I) Rh+ '),
    ('1-', 'O(I) Rh- '),
    ('2+', 'A(II) Rh+ '),
    ('2-', 'A(II) Rh- '),
    ('3+', 'B(III) Rh+ '),
    ('3-', 'B(III) Rh- '),
    ('4+', 'AB(IV) Rh+'),
    ('4-', 'AB(IV) Rh-'),
}
INSURANCE = {
    ('1', 'АО «Медицинская акционерная страховая компания» (АО «МАКС-М»)'),
    ('2', 'ООО «МСК «МЕДСТРАХ»»'),
    ('3', 'ООО «Страховая медицинская компания РЕСО-МЕД» (Московский филиал)'),
    ('4', 'АО «Страховая компания «СОГАЗ-Мед»»'),
    ('5', 'ООО «Страховая компания «Ингосстрах-М»'),
    ('6', 'ООО «КАПИТАЛ МС» ')
}
CITYVILLAGE = {
    ('1', 'Город'),
    ('2', 'Село')
}
TERRITORY = {
    ('Инзенский', 'Инзенский район'),
    ('Майнский', 'Майнский район'),
    ('Старокулаткинский', 'Старокулаткинский район'),
    ('Сурский', 'Сурский район'),
    ('Барышский', 'Барышский район'),
    ('Кузоватовский', 'Кузоватовский район'),
    ('Николаевский', 'Николаевский район'),
    ('Тереньгульский', 'Тереньгульский район'),
    ('Вешкаймский', 'Вешкаймский район'),
    ('Карсунский', 'Карсунский район'),
    ('Новомалыклинский', 'Новомалыклинский район'),
    ('Новоспасский', 'Новоспасский район'),
    ('Радищевский', 'Радищевский район'),
    ('Сенгилеевский', 'Сенгилеевский район'),
    ('Базарносызганский', 'Базарносызганский район'),
    ('Павловский', 'Павловский район'),
    ('Цильнинский', 'Цильнинский район'),
    ('Мелекесский', 'Мелекесский район'),
    ('Старомайнский', 'Старомайнский район'),
    ('Ульяновский', 'Ульяновский район'),
    ('Чердаклинский', 'Чердаклинский район ')
}